quiz_questions = [
    {
        'question': 'Какой первый шаг при ушибе головы у учащегося?',
        'options': ['Приложить холод', 'Вызвать скорую помощь', 'Положить ребенка в горизонтальное 
положение'],
        'answer': 'Положить ребенка в горизонтальное положение'
    },
    {
        'question': 'Что нужно сделать при носовом кровотечении?',
        'options': ['Наклонить голову вперед', 'Наклонить голову назад', 'Лечь на спину'],
        'answer': 'Наклонить голову вперед'
    },
    {
        'question': 'Какой телефон нужно набрать для вызова скорой помощи?',
        'options': ['03', '911', '112'],
        'answer': '112'
    },
    # Добавьте ещё вопросы здесь
]
